{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "-1,234,567"
			},
			"Translation":
			{
				"Text": "-1,234,567"
			},
			"Key": "394C492E49F779D8F5DC6A970832B662"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "205A06024F6BF9E7071C89910DFC7A5E"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "5E9CA98846DAC410394D5AAB8B1FEE0B"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "6206AA78412BEA89E9AC60950BB4F042"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "8247BF2541602E5F22A012AFD987038A"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "1905BB794F13B22998A040B124988458"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "88B7349845B103E2E2A38FB87BC9176D"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "8A129B034077FEDC28069D84C3BD2330"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "A2C42B1F4209562885B9249C02E60211"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "A5D6372345CC25EC056AE48D8DC7BD6F"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "B07782BE4D5794B428D6FAA8F880FFF4"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "C485CD5045E40E453C629BA7EDC8445E"
		},
		{
			"Source":
			{
				"Text": "123"
			},
			"Translation":
			{
				"Text": "123"
			},
			"Key": "C690510F439AEA567B49158C452FF95A"
		},
		{
			"Source":
			{
				"Text": "<X> %</>"
			},
			"Translation":
			{
				"Text": "<X> %</>"
			},
			"Key": "8A6EF97D448F204AF753CEA40F587875"
		},
		{
			"Source":
			{
				"Text": "<X> °</>"
			},
			"Translation":
			{
				"Text": "<X> °</>"
			},
			"Key": "B11CB79F474CDAB9F32C62B0C20CC3EA"
		},
		{
			"Source":
			{
				"Text": "<X>X</>"
			},
			"Translation":
			{
				"Text": "<X>X</>"
			},
			"Key": "37A24F1C4730B0A0139002936A3AC9EA"
		},
		{
			"Source":
			{
				"Text": "<X>X</>"
			},
			"Translation":
			{
				"Text": "<X>X</>"
			},
			"Key": "CC6B0B8C49F312AD2501E4A5C233E7E8"
		},
		{
			"Source":
			{
				"Text": "<X>X</>"
			},
			"Translation":
			{
				"Text": "<X>X</>"
			},
			"Key": "20751F164B3DB101915FDFBA2F66A6B6"
		},
		{
			"Source":
			{
				"Text": "<X>X</>"
			},
			"Translation":
			{
				"Text": "<X>X</>"
			},
			"Key": "DCE0A3FE448F5785DD3D3B9D251366AF"
		},
		{
			"Source":
			{
				"Text": "<Y> °</>"
			},
			"Translation":
			{
				"Text": "<Y> °</>"
			},
			"Key": "5FAC7E24459782AB83C8B1B78658F348"
		},
		{
			"Source":
			{
				"Text": "<Y>Y</>"
			},
			"Translation":
			{
				"Text": "<Y>Y</>"
			},
			"Key": "1E39F7044B3E5EB969CAADBEE5CCA9FC"
		},
		{
			"Source":
			{
				"Text": "<Y>Y</>"
			},
			"Translation":
			{
				"Text": "<Y>Y</>"
			},
			"Key": "22B4019545AC435F3CE28CA82E07EE90"
		},
		{
			"Source":
			{
				"Text": "<Y>Y</>"
			},
			"Translation":
			{
				"Text": "<Y>Y</>"
			},
			"Key": "AB1B18E647F671651341F08BE624CCB2"
		},
		{
			"Source":
			{
				"Text": "<Y>Y</>"
			},
			"Translation":
			{
				"Text": "<Y>Y</>"
			},
			"Key": "0110B9E54B1D2853E7DC31A6D6ED4239"
		},
		{
			"Source":
			{
				"Text": "<Z> °</>"
			},
			"Translation":
			{
				"Text": "<Z> °</>"
			},
			"Key": "C60AAEAC451A47ABE5D7E0AFCEB941ED"
		},
		{
			"Source":
			{
				"Text": "<Z> °</>"
			},
			"Translation":
			{
				"Text": "<Z> °</>"
			},
			"Key": "EB426F8E45FF81C763E838864BDF764D"
		},
		{
			"Source":
			{
				"Text": "<Z>Z</>"
			},
			"Translation":
			{
				"Text": "<Z>Z</>"
			},
			"Key": "16F9AC214734FF07DDAB53ABAEBCFFD6"
		},
		{
			"Source":
			{
				"Text": "<Z>Z</>"
			},
			"Translation":
			{
				"Text": "<Z>Z</>"
			},
			"Key": "76AF68B043873AF78E071A838BDA13E6"
		},
		{
			"Source":
			{
				"Text": "<Z>Z</>"
			},
			"Translation":
			{
				"Text": "<Z>Z</>"
			},
			"Key": "C8196D444B5BDB1EAF605AB3ED8A6000"
		},
		{
			"Source":
			{
				"Text": "<Z>Z</>"
			},
			"Translation":
			{
				"Text": "<Z>Z</>"
			},
			"Key": "C911CA8F4D4D9B6B20D909AE86336F01"
		},
		{
			"Source":
			{
				"Text": "<Z>Z</>"
			},
			"Translation":
			{
				"Text": "<Z>Z</>"
			},
			"Key": "14D4902C47E1204791B644B8B66CA7DD"
		},
		{
			"Source":
			{
				"Text": "Actor"
			},
			"Translation":
			{
				"Text": "Actor"
			},
			"Key": "3E6050CD4DC224A9DF476DA0B278E7ED"
		},
		{
			"Source":
			{
				"Text": "Actor"
			},
			"Translation":
			{
				"Text": "Actor"
			},
			"Key": "C3C8F70346E6A5D41760B892176C96FC"
		},
		{
			"Source":
			{
				"Text": "Component"
			},
			"Translation":
			{
				"Text": "Component"
			},
			"Key": "E942C63840D6B834312FCDB19DD92017"
		},
		{
			"Source":
			{
				"Text": "Component"
			},
			"Translation":
			{
				"Text": "Component"
			},
			"Key": "017BED5E4B4EF0F57E3E399402F337FC"
		},
		{
			"Source":
			{
				"Text": "Horizontal"
			},
			"Translation":
			{
				"Text": "Horizontal"
			},
			"Key": "E6F437A74006F2C35511CC81593B9D86"
		},
		{
			"Source":
			{
				"Text": "Location"
			},
			"Translation":
			{
				"Text": "Location"
			},
			"Key": "28A626AE410571F077528693FC054D3F"
		},
		{
			"Source":
			{
				"Text": "Location"
			},
			"Translation":
			{
				"Text": "Location"
			},
			"Key": "66D8287D45C30960BC900F84ACDC7DBD"
		},
		{
			"Source":
			{
				"Text": "Object"
			},
			"Translation":
			{
				"Text": "Object"
			},
			"Key": "BC03E5B6401B1C12D749B78F9B7EEE7B"
		},
		{
			"Source":
			{
				"Text": "Object"
			},
			"Translation":
			{
				"Text": "Object"
			},
			"Key": "A62F454C40D1862A1B10DC9EA6D90A4C"
		},
		{
			"Source":
			{
				"Text": "Pitch"
			},
			"Translation":
			{
				"Text": "Pitch"
			},
			"Key": "ABDC7F174CA115D8C4559398ED9068F6"
		},
		{
			"Source":
			{
				"Text": "Roll"
			},
			"Translation":
			{
				"Text": "Roll"
			},
			"Key": "65F0C0A8408B218D360FAF97337C2B05"
		},
		{
			"Source":
			{
				"Text": "Rotation"
			},
			"Translation":
			{
				"Text": "Rotation"
			},
			"Key": "571C982749FAC1580EEDFCA501333C57"
		},
		{
			"Source":
			{
				"Text": "Save Location & Rotation"
			},
			"Translation":
			{
				"Text": "Save Location & Rotation"
			},
			"Key": "54F6DAFD4AB2BFDC7CB304A1F631B236"
		},
		{
			"Source":
			{
				"Text": "Scale"
			},
			"Translation":
			{
				"Text": "Scale"
			},
			"Key": "20AC07B14196A8B167E0D99CBDC1ABB0"
		},
		{
			"Source":
			{
				"Text": "Top Left"
			},
			"Translation":
			{
				"Text": "Top Left"
			},
			"Key": "E0C967DB4B8E49110967FCAE08BB5219"
		},
		{
			"Source":
			{
				"Text": "Top Right"
			},
			"Translation":
			{
				"Text": "Top Right"
			},
			"Key": "5B4D344A4267CABD2C5779A3F9CBBEE0"
		},
		{
			"Source":
			{
				"Text": "Vertical"
			},
			"Translation":
			{
				"Text": "Vertical"
			},
			"Key": "2AB7D84B48F75D2C1B1717854E5BC6AA"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "HL_StringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Angle"
					},
					"Translation":
					{
						"Text": "Angle"
					},
					"Key": "Angle"
				},
				{
					"Source":
					{
						"Text": "ComponentAngle"
					},
					"Translation":
					{
						"Text": "ComponentAngle"
					},
					"Key": "ComponentAngle"
				},
				{
					"Source":
					{
						"Text": "ComponentLocation"
					},
					"Translation":
					{
						"Text": "ComponentLocation"
					},
					"Key": "ComponentLocation"
				},
				{
					"Source":
					{
						"Text": "ComponentRotation"
					},
					"Translation":
					{
						"Text": "ComponentRotation"
					},
					"Key": "ComponentRotation"
				},
				{
					"Source":
					{
						"Text": "End Location"
					},
					"Translation":
					{
						"Text": "End Location"
					},
					"Key": "EndLocation"
				},
				{
					"Source":
					{
						"Text": "End Rotation"
					},
					"Translation":
					{
						"Text": "End Rotation"
					},
					"Key": "EndRotation"
				},
				{
					"Source":
					{
						"Text": "Light Angle"
					},
					"Translation":
					{
						"Text": "Light Angle"
					},
					"Key": "LightAngle"
				},
				{
					"Source":
					{
						"Text": "Location"
					},
					"Translation":
					{
						"Text": "Location"
					},
					"Key": "Location"
				},
				{
					"Source":
					{
						"Text": "Pad Angle"
					},
					"Translation":
					{
						"Text": "Pad Angle"
					},
					"Key": "PadAngle"
				},
				{
					"Source":
					{
						"Text": "Rotation"
					},
					"Translation":
					{
						"Text": "Rotation"
					},
					"Key": "Rotation"
				}
			]
		}
	]
}